
/* Class = "NSButton"; ibExternalAccessibilityDescription = "start location"; ObjectID = "63"; */
"63.ibExternalAccessibilityDescription" = "Startort";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Start Location"; ObjectID = "63"; */
"63.ibExternalAccessibilityHelp" = "Startort";

/* Class = "NSButton"; ibShadowedToolTip = "Set a start location"; ObjectID = "63"; */
"63.ibShadowedToolTip" = "Startort festlegen";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "64"; */
"64.title" = "Auswählen …";

/* Class = "NSTextFieldCell"; title = "Route:"; ObjectID = "71"; */
"71.title" = "Route:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "end location"; ObjectID = "73"; */
"73.ibExternalAccessibilityDescription" = "Zielort";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "End Location"; ObjectID = "73"; */
"73.ibExternalAccessibilityHelp" = "Zielort";

/* Class = "NSButton"; ibShadowedToolTip = "Set an end location"; ObjectID = "73"; */
"73.ibShadowedToolTip" = "Zielort festlegen";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "74"; */
"74.title" = "Auswählen …";

/* Class = "NSButton"; ibShadowedToolTip = "Swap the start and end locations"; ObjectID = "76"; */
"76.ibShadowedToolTip" = "Start- und Zielorte tauschen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Fertig";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "Fertig";

/* Class = "NSButton"; ibShadowedToolTip = "Reset the map"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "Karte zurücksetzen";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "89"; */
"89.title" = "Zurücksetzen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "map style"; ObjectID = "153"; */
"153.ibExternalAccessibilityDescription" = "Kartenstil";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Map Style"; ObjectID = "153"; */
"153.ibExternalAccessibilityHelp" = "Kartenstil";

/* Class = "NSButton"; ibShadowedToolTip = "Select a map style"; ObjectID = "153"; */
"153.ibShadowedToolTip" = "Kartenstil auswählen";

/* Class = "NSButtonCell"; title = "Style"; ObjectID = "154"; */
"154.title" = "Stil";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "155"; */
"155.title" = "Stil:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "169"; */
"169.title" = "Auswahltaste";

/* Class = "NSButtonCell"; title = "Educational"; ObjectID = "170"; */
"170.title" = "Schule";

/* Class = "NSButtonCell"; title = "Blue Marble"; ObjectID = "171"; */
"171.title" = "Blauer Planet";

/* Class = "NSButtonCell"; title = "Old World"; ObjectID = "175"; */
"175.title" = "Alte Welt";

/* Class = "NSButtonCell"; title = "Watercolor"; ObjectID = "176"; */
"176.title" = "Aquarell";

/* Class = "NSButtonCell"; title = "Show Route and Cities"; ObjectID = "187"; */
"187.title" = "Routen / Städte einblenden";

/* Class = "NSButtonCell"; title = "Zoom In"; ObjectID = "190"; */
"190.title" = "Vergrößern";

/* Class = "NSButtonCell"; title = "Clouds"; ObjectID = "193"; */
"193.title" = "Wolken";
